00
496|250
378|250
574|292
403|585
428|496
599|250.6
317|244
465|518
427|250
707|682
250.01|493
599|E849
413|250.6
599|601
722|250
250.8|272
250|401
496|427
440|730
250|272
276|599
285|427
998|786
428|428
250.7|276
707|250.02
427|427
578|238
250|?
340|250
V45|401
780|250
496|719
196|599
571|305
E942|250
785|694
276|435
427|496
162|496
196|518
402|428
599|486
424|425
276|250
414|250
428|427
203|287
V45|250
424|278
250.02|401
?|V45
250|438
V58|780
309|250
211|41
426|401
427|401
428|465
599|414
578|285
411|491
707|427
584|585
403|304
8|211
491|250.6
727|727
285|997
276|250.01
276|276
599|428
154|788
53|250.6
724|250
491|428
401|272
411|997
425|401
250.01|530
300|250
403|788
401|250
250.6|536
584|276
250|355
790|577
396|402
38|995
112|?
403|276
997|427
285|403
276|995
428|424
340|427
425|492
250.02|599
782|272
786|401
416|402
496|799
427|276
250.02|535
585|428
995|276
682|250.6
285|428
599|593
782|?
496|285
198|250.02
404|272
424|802
272|401
276|425
424|414
648|642
E814|E849
414|278
427|453
496|535
250.02|414
456|456
427|511
996|428
788|787
250.11|487
278|250
250.1|276
276|401
584|403
491|511
730|785
250.03|707
599|427
491|799
413|414
410|518
491|518
428|250
198|V10
?|?
599|401
162|197
401|414
250.6|424
518|453
253|496
250.03|535
403|250
276|584
584|599
285|272
250|593
458|250
427|428
428|401
424|997
496|276
276|491
427|424
428|491
411|496
E947|250
290|437
599|285
403|581
496|V45
413|70
780|414
414|V45
204|427
486|428
276|414
453|202
427|285
428|997
E849|401
682|515
722|722
280|424
493|300
V15|799
599|518
150|197
250.01|424
414|786
41|V09
403|496
426|414
427|584
788|585
424|280
578|280
38|403
600|788
428|780
287|714
997|518
250.6|358
492|250
967|E950
250|284
288|E947
250.42|428
276|403
426|426
799|567
287|414
496|780
70|906
707|694
286|V65
585|584
277|250.03
285|250
403|V45
250.8|V58
112|536
496|272
403|428
401|278
496|162
710|250
648|659
428|289
560|427
V45|403
V15|V70
480|787
785|250
441|780
428|414
438|599
493|250.02
599|272
250.81|V42
203|250
491|403
250.01|610
V58|276
428|403
620|575
305|296
276|799
428|425
276|780
V45|414
599|788
279|530
411|V45
780|332
518|V85
250|285
584|428
425|414
569|250
348|507
428|250.03
38|486
401|244
435|401
428|250.52
276|250.02
428|272
560|536
585|403
493|250
427|493
276|693
707|599
808|805
428|250.02
250.02|892
403|996
152|707
780|428
780|401
402|250.4
425|428
401|786
823|425
426|584
428|486
112|276
404|585
276|573
250.03|496
518|574
311|401
250.02|V15
599|250.92
285|V43
496|401
412|250.02
411|401
250.01|780
493|135
403|285
250|414
578|578
276|E849
574|560
518|584
342|332
135|517
560|276
250.6|357
272|250
285|599
491|250
276|571
V15|?
784|787
425|518
E885|E849
250.01|285
V85|380
197|250.02
250.11|276
250.92|496
599|344
162|198
285|E878
428|998
397|402
599|592
401|496
276|199
682|250.02
250.01|920
584|250.41
585|250.6
413|250
424|397
287|276
820|285
496|433
428|250.8
305|276
250|V43
276|41
198|250
410|786
199|250
599|295
682|250.41
617|621
E932|E849
585|203
404|428
805|296
730|731
923|570
425|250.01
401|250.6
413|278
151|453
414|440
410|414
319|799
427|V42
599|41
276|285
V42|284
905|250.01
414|V12
276|728
411|996
486|496
599|446
276|716
486|277
V42|V42
414|401
434|714
138|379
486|276
287|403
493|250.03
722|721
250.8|536
250.01|427
403|440
295|250
496|250.42
402|250
411|285
496|486
276|788
593|493
303|276
682|428
411|428
414|530
785|250.02
250|V58
519|428
425|V15
295|585
429|V45
648|648
394|433
567|250.43
424|276
599|276
730|94
707|428
277|250
276|427
276|280
204|276
518|403
410|427
154|428
465|414
425|427
250.01|402
620|401
250.03|412
574|575
440|428
340|491
250.02|V58
162|428
V42|424
280|585
491|276
305|250
250.02|276
599|591
567|790
707|274
486|491
428|V42
403|V15
707|996
42|112
285|292
345|250
496|V15
424|401
403|293
413|401
250.01|412
599|357
250|665
496|627
410|276
250.6|599
V42|599
434|401
198|276
V43|401
715|V43
286|562
250|V61
V43|250
531|414
403|305
599|995
427|425
648|250.01
427|244
682|730
569|568
250|428
682|41
410|434
411|414
440|707
276|437
470|305
710|401
786|250.01
250.83|707
250|331
250|429
291|303
411|560
424|250
428|276
707|425
250.01|401
250.41|250.51
584|456
599|836
276|493
414|996
250.13|424
584|486
568|250
305|493
41|707
411|272
496|584
577|280
276|?
707|808
289|724
276|591
492|V12
196|250
410|599
402|272
424|780
V54|V43
585|440
585|401
V15|250
427|553
821|401
276|V15
786|530
250.03|276
424|424
402|378
427|729
511|250
250.01|403
197|403
305|496
331|294
427|438
250.82|707
E888|414
998|493
584|728
426|250
794|401
250|V15
414|427
185|250
250.41|403
575|250.6
710|414
493|250.8
250.11|646
285|518
411|424
415|496
496|70
729|250
583|276
429|428
305|401
496|414
682|924
786|496
556|414
574|242
536|41
414|411
518|427
707|276
780|296
786|305
250|426
250|V44
453|599
8|E931
934|401
535|250
491|250.02
618|250
682|496
440|682
860|807
427|414
403|518
263|250
524|525
583|403
558|787
786|250
250|280
428|514
426|599
707|250
411|493
707|786
414|348
585|780
V42|250.41
707|490
584|404
552|496
41|250
V10|401
411|746
780|327
38|731
567|428
281|294
780|426
648|250
410|428
252|250
462|?
250.03|414
491|V15
340|788
189|196
E870|414
780|276
486|511
591|285
250.02|287
305|250.01
486|427
996|E879
486|250.6
591|788
250.02|438
530|250
403|599
584|401
433|280
414|285
295|401
250.01|V58
573|571
410|823
496|428
276|250.52
453|250
493|250.6
516|413
427|431
816|922
427|413
276|458
440|250
911|786
491|486
486|250.02
162|276
491|707
427|V58
305|518
682|892
305|882
276|250.6
411|250.01
303|535
492|E922
424|428
873|369
287|786
94|707
198|174
276|536
733|250
486|281
263|574
250|493
276|486
41|276
785|8
550|250
285|250.02
250.81|730
304|304
411|427
398|250
644|250.01
682|917
V58|V15
428|599
723|250.02
280|789
414|782
599|250
285|286
459|182
424|585
493|707
250.82|584
250|427
300|491
396|414
428|285
276|284
425|413
250|530
276|794
512|250.01
411|998
599|786
276|577
276|530
250.02|157
401|300
293|294
403|V12
413|427
304|280
424|710
250.22|276
250.6|780
202|511
428|411
780|295
799|496
250.02|272
486|250
428|493
574|401
722|996
427|599
785|681
354|873
427|287
780|250.02
599|278
V42|401
250.82|428
V85|250
8|401
780|780
425|593
585|250
272|278
585|414
560|414
599|578
250.02|427
493|401
507|250.02
788|601
493|276
V15|278
428|278
276|70
724|727
250.83|585
V85|V45
496|585
428|584
276|428
427|286
E878|E849
707|731
295|807
426|272
493|428
730|707
998|433
196|789
518|250
648|652
428|788
784|305
444|403
411|V58
250.02|294
276|465
536|276
250.12|659
845|401
496|296
V85|278
250.6|707
496|244
250|780
693|E930
560|560
576|250.82
535|535
719|250
584|557
585|250.42
518|728
440|272
707|785
276|250.8
403|E879
250.5|362
414|272
585|278
536|337
311|250
617|218
198|997
250.01|8
578|250
995|682
250|305
558|V15
428|242
599|515
453|486
784|401
276|707
564|401
492|441
787|784
285|752
296|309
42|427
599|496
786|E849
250.01|276
205|780
250.01|404
V03|?
250.51|596
711|41
599|280
486|682
276|792
998|250.02
250|V12
496|53
250.02|412
403|427
585|458
411|331
599|492
250.02|493
250|244
8|428
599|566
403|411
112|V65
799|288
250.02|79
V42|441
197|162
331|780
191|599
E879|293
453|188
203|496
710|250.02
682|727
440|403
263|733
414|414
250.92|272
303|342
208|401
280|E935
682|682
560|285
250.41|585
427|585
682|401
614|401
V85|496
998|427
276|305
304|250.6
599|250.03
V17|458
996|411
584|424
38|599
276|E888
250|781
135|276
578|577
577|112
427|396
427|458
998|423
493|575
E885|496
276|348
578|436
E849|402
70|250
8|272
569|562
581|599
276|295
V10|300
250.82|731
995|466
789|787
250.01|280
496|278
599|585
599|729
189|198
518|424
730|41
401|276
296|V09
780|427
250|276
276|402
V49|294
427|250.02
593|427
70|295
599|V12
295|296
496|250.02
518|511
E878|250
599|E888
780|250.6
466|250
287|562
413|298
782|425
715|250
427|411
590|414
482|276
415|250
784|781
707|376
340|599
250|413
799|410
250.01|781
428|112
276|453
599|70
998|41
250.6|70
414|413
518|276
648|647
250.6|303
596|788
428|585
401|427
401|331
250.43|403
719|401
196|428
280|415
707|741
786|414
403|189
E878|584
403|425
682|276
789|276
565|250
998|218
E935|428
799|599
574|794
642|648
785|707
296|V17
491|V10
242|427
599|294
424|427
250.02|?
197|197
403|727
808|E888
799|401
250.02|403
401|294
584|790
486|560
567|584
276|426
276|112
788|591
599|162
285|726
?|428
281|909
568|289
784|478
250.92|401
413|202
70|300
428|250.7
327|786
276|790
486|880
799|112
427|?
518|38
272|185
276|250.4
V12|244
424|595
782|493
922|923
396|496
780|287
276|496
250.01|383
285|E885
411|242
789|569
V62|V15
285|401
285|273
682|707
496|682
320|202
790|572
357|401
816|E888
276|275
805|780
V85|327
491|516
427|530
584|507
202|334
496|425
491|285
481|276
E928|E849
724|401
486|348
577|250
569|411
41|693
997|560
401|458
710|427
203|413
285|V54
394|250.92
312|250
560|715
998|997
276|278
287|578
730|250.6
426|403
682|250
599|287
996|552
250.02|428
V45|585
433|342
599|437
780|571
242|401
578|401
486|997
728|285
42|286
571|496
112|250.12
396|518
478|780
437|V12
V10|250
198|41
746|401
608|959
342|427
250.02|V45
V72|401
413|250.02
413|426
153|E934
250.02|786
453|872
496|905
562|250
530|296
276|726
719|438
578|276
996|V45
491|585
967|E980
496|424
507|V62
780|478
276|682
424|496
196|573
427|327
401|V18
518|575
428|396
493|305
596|596
403|250.4
599|348
285|535
250.01|682
517|333
425|250.02
162|512
304|278
309|244
718|401
790|414
250.6|496
905|V12
730|681
486|V10
427|278
218|625
42|287
276|996
428|682
584|285
410|585
425|250.8
295|493
426|242
600|250
303|401
411|250
250.02|396
287|599
276|282
682|112
403|198
917|599
571|789
250|278
726|716
413|428
303|496
250.02|794
428|413
599|785
794|250
599|397
729|401
996|38
682|440
285|707
285|459
V12|250
250|70
427|162
250.23|280
V08|401
303|790
438|276
295|518
590|112
E939|296
682|250.01
428|707
345|996
276|296
599|599
41|553
276|250.03
569|564
V45|272
564|564
V58|250
425|280
250.13|276
282|250
518|V42
211|780
250.41|427
496|413
781|250
E885|788
411|287
491|581
425|424
426|786
425|403
707|401
618|625
250.92|V65
401|V12
285|340
423|428
342|784
250.01|287
432|781
790|276
250.7|443
560|496
493|427
403|250.41
250.01|428
787|244
790|401
135|414
280|787
285|790
250|412
590|591
595|616
434|342
410|584
285|998
427|790
320|70
707|695
277|250.02
530|401
787|276
250.8|401
204|287
202|199
731|730
599|425
E928|724
518|789
996|250.02
437|401
729|729
427|403
599|440
427|V15
788|250.6
250.92|266
250.51|585
707|459
135|250
242|786
V58|V49
491|425
518|518
427|348
303|250
433|401
411|396
244|250
998|403
293|E900
285|621
305|287
996|578
427|300
719|905
453|403
424|426
250.02|969
38|682
426|496
578|491
250.02|844
428|202
785|443
707|344
424|998
285|41
278|401
38|276
590|250
250.02|737
203|401
427|443
491|250.92
284|518
397|511
286|511
425|780
530|535
428|799
276|708
574|250.92
8|250
411|584
518|578
576|576
263|707
276|V58
V42|276
707|94
250.81|401
250|654
595|250
571|424
721|722
428|211
70|490
174|250
280|411
198|599
287|250
530|574
440|440
250.03|427
V43|716
438|438
428|253
553|V12
250.92|786
276|344
427|794
785|486
780|731
414|458
327|414
997|E935
428|V45
591|562
162|784
242|396
278|272
577|562
789|250
707|440
599|731
465|250
493|569
198|250.51
296|969
599|575
255|276
927|250
576|427
276|424
682|V45
786|250.7
425|E849
428|416
736|V43
303|250.11
276|110
250.82|427
486|493
710|493
722|401
250.42|707
E935|424
135|562
788|553
157|403
999|916
535|401
601|596
599|536
492|568
305|492
496|412
726|250.41
721|724
V10|428
493|285
535|250.6
558|211
569|458
599|780
728|250.03
584|V58
250.6|282
574|626
403|424
250.02|277
518|507
453|197
997|682
428|786
413|244
250.82|250.6
250.92|?
591|592
873|250.6
401|425
491|402
810|812
276|438
250|V10
518|491
496|710
401|343
496|443
617|250
998|153
198|496
998|285
496|290
411|250.02
572|995
250.02|200
250.51|250.6
784|782
731|681
486|807
562|300
198|162
284|276
285|715
250.01|?
573|577
250.01|278
285|276
414|443
584|425
428|250.51
300|300
730|682
250.92|288
V58|272
997|788
?|276
427|722
411|426
515|996
285|402
996|507
518|425
786|427
585|9
414|250.6
440|276
200|250
276|157
276|242
573|250
250.02|571
428|511
714|402
535|562
E930|599
403|250.12
70|714
276|583
250.02|300
998|998
512|V10
250.12|599
786|584
434|427
496|332
420|411
599|473
493|593
401|412
536|403
305|305
285|250.51
733|578
518|197
518|486
599|342
303|571
250|564
434|424
486|799
491|414
998|250
403|584
998|E878
395|414
403|250.5
569|558
432|426
790|785
305|?
250|332
560|788
428|790
7|7
790|358
250|V03
357|276
438|428
398|397
578|571
112|786
V42|753
515|357
584|491
70|585
567|511
577|276
41|599
745|428
437|785
682|785
492|784
250.6|586
496|788
79|250
112|E942
112|250.01
295|293
427|V45
789|530
276|564
285|250.92
998|276
537|710
584|575
451|959
496|574
427|416
401|365
682|94
491|427
567|V64
276|250.5
428|250.01
821|250
275|250
491|562
560|707
250.81|707
250.01|496
235|443
787|317
396|997
648|250.12
515|784
444|599
250.01|V27
996|599
296|401
112|620
590|276
428|250.41
486|401
599|244
V85|458
250|402
38|288
410|E885
411|440
411|599
280|401
276|600
337|536
996|785
427|426
486|263
317|250
599|707
462|401
276|293
593|296
427|274
332|346
571|303
413|531
397|426
515|250
530|786
585|155
196|401
599|453
599|537
276|368
536|535
V43|E885
196|197
584|996
723|300
784|272
578|536
788|596
492|788
491|496
E812|786
8|789
620|616
584|784
250.01|435
428|733
41|401
305|414
599|290
850|518
618|618
852|851
584|266
357|682
250.41|250.7
923|438
250.21|486
434|518
584|496
556|255
496|V43
343|250
112|294
414|250.4
250|605
401|288
486|453
402|728
401|241
250.02|280
433|250.81
202|?
201|250
599|403
682|486
425|707
560|518
295|486
786|V45
401|530
427|E881
989|E905
276|250.11
401|493
196|250.02
403|799
511|427
286|276
558|244
584|540
581|403
584|284
276|585
250|715
42|305
485|599
682|427
272|250.4
?|425
276|250.1
780|493
493|601
250.02|715
295|250.01
250|626
507|784
788|401
414|402
414|584
682|599
780|707
821|821
515|433
414|562
365|250
998|496
585|285
425|299
342|787
250|V85
420|112
E944|780
276|225
E888|250
250|607
427|724
451|250
250.02|458
996|413
591|403
753|250
780|303
250.02|E932
789|427
276|787
427|556
989|414
250.81|41
401|716
924|923
424|250.8
285|584
996|444
585|496
280|496
558|?
286|427
425|426
402|414
295|780
577|576
486|584
995|428
784|496
728|401
493|443
411|786
440|599
425|250
682|E878
280|707
796|250
571|70
250.01|443
780|781
493|486
V45|496
305|V15
585|V42
491|401
413|250.92
287|285
250.01|535
648|654
276|781
150|198
276|E884
496|V01
604|276
293|401
511|403
780|812
411|402
427|250.92
250|V45
401|?
515|280
493|79
304|250.02
414|250.8
427|112
E878|401
38|456
584|518
420|453
414|E879
412|414
786|285
785|428
515|458
427|682
788|492
250.03|V15
276|V14
831|275
444|805
276|378
342|250
250.02|518
599|250.02
999|790
272|250.6
444|305
518|V45
566|401
486|424
780|719
410|294
285|250.01
250.02|359
285|332
788|707
276|250.12
788|433
456|284
747|441
197|198
799|250.8
250|722
456|403
578|305
576|575
197|368
600|285
403|V85
292|428
304|424
836|424
995|490
574|250
427|719
285|569
427|294
198|198
410|440
112|272
411|189
401|250.4
578|303
786|486
198|721
415|428
518|250.52
707|8
701|250
250.02|496
276|V45
427|433
518|496
458|401
733|285
272|477
404|250.4
491|70
401|593
457|250.01
70|789
276|E937
486|789
571|287
238|238
593|V15
283|599
518|250.7
414|428
425|496
787|250
789|438
585|287
250.03|401
599|715
162|518
112|428
244|490
414|244
276|311
599|V15
486|585
250.01|V45
250.7|493
733|424
415|486
560|998
V12|496
707|38
262|997
496|280
427|781
276|290
995|473
428|E878
E942|780
70|285
250.02|285
276|824
719|V43
562|414
250.6|414
682|518
427|444
276|411
535|280
794|786
585|569
585|250.8
285|414
585|599
303|305
197|V10
614|250
515|337
799|250
304|496
94|250
433|294
496|733
511|414
507|578
790|421
922|924
250.92|402
585|434
427|491
357|574
707|294
357|250
996|682
486|38
532|530
707|681
309|493
250.92|V15
303|577
276|250.92
294|250
263|428
420|555
402|581
V58|?
250|V64
794|272
V85|428
784|276
342|401
799|466
591|590
682|250.03
518|404
648|250.9
591|V10
250.6|428
648|665
682|250.7
304|70
591|250
287|496
386|250
507|287
V42|461
250.42|250.6
560|401
312|401
378|V45
414|412
428|423
276|789
278|250.1
250.8|295
426|427
780|298
507|496
553|250
593|285
519|250
493|301
280|276
585|424
285|496
198|197
204|997
272|412
401|V15
998|535
327|300
427|250.4
413|V45
281|890
368|784
196|272
403|707
453|707
300|785
682|356
305|412
496|41
410|425
250.02|263
560|511
403|250.7
785|401
585|250.01
799|183
707|438
304|723
403|591
464|461
410|491
493|433
357|250.52
427|486
411|710
352|493
425|V45
53|244
295|414
596|250
V63|276
805|733
250.11|250.81
496|308
425|585
707|357
780|250.03
427|518
434|250.02
276|94
250.03|599
E878|414
512|401
493|244
250|135
401|553
486|599
413|211
730|998
920|910
780|348
518|250.01
965|296
710|276
574|998
425|786
250|685
244|530
428|719
788|305
707|730
250|311
518|780
440|995
250.01|681
287|427
402|202
250.02|305
424|695
403|250.6
442|401
411|305
518|428
250.02|491
272|428
E887|250
486|403
250.02|578
788|788
287|571
496|V46
581|401
518|401
280|211
599|570
585|682
584|511
135|571
250.01|722
280|560
491|162
590|593
493|413
428|331
250.7|440
745|250
250.01|998
348|414
787|V45
250.13|V46
266|250
453|401
250.02|278
446|496
413|250.4
403|511
428|492
428|287
465|?
V45|250.4
462|714
998|442
250.02|682
415|312
427|E942
285|250.41
996|790
276|198
250.7|707
585|588
486|288
402|412
280|531
443|272
285|V45
250.02|511
425|466
496|250.01
415|453
496|787
402|250.52
284|427
496|402
307|250
?|707
427|V12
496|305
496|717
38|518
805|802
496|552
117|?
416|403
401|464
292|250.2
780|729
780|785
599|491
511|535
411|403
250.82|276
530|414
304|305
250|354
788|530
530|211
507|276
425|305
451|V42
574|278
427|788
496|303
493|780
584|716
707|V85
413|E947
250.42|403
518|303
496|135
681|250.8
952|344
284|196
415|304
305|428
250.01|584
491|443
511|276
250.4|585
V43|414
518|410
276|292
250.12|278
466|401
530|285
511|486
998|250.41
590|250.02
250.43|581
354|250
276|E904
780|438
585|V45
403|250.02
799|E932
70|304
585|423
486|197
733|733
414|997
202|285
560|250
41|403
413|998
707|403
250|443
E942|280
535|285
396|397
250.02|530
250|788
428|162
250|300
807|786
112|787
496|722
410|578
427|394
999|414
198|427
285|250.6
202|599
788|414
723|781
491|733
535|530
648|649
250.42|250.52
250.8|531
518|203
296|250
250.4|583
444|511
496|518
263|491
198|287
301|250
681|V58
250.02|600
276|558
780|272
250.01|556
250|716
250.41|250.6
342|781
440|585
403|493
204|593
250.13|403
535|786
427|412
456|70
518|287
253|648
287|250.9
486|478
440|493
403|286
250|E932
276|490
496|511
786|593
998|568
722|599
V58|278
518|997
515|205
536|401
788|E888
511|496
453|427
571|584
278|701
403|287
404|250.41
401|781
998|414
518|799
428|435
E849|250
250.01|301
425|276
443|250
440|414
250.01|648
413|295
816|882
V14|V14
998|E870
424|441
584|263
681|272
V45|V58
486|425
428|E888
360|276
250.01|411
591|599
250|457
707|424
280|41
38|491
V85|401
250.8|681
782|368
41|787
585|455
433|599
250.13|41
512|584
535|276
602|596
250.01|272
493|414
205|486
486|786
824|401
424|250.02
575|276
E965|E849
707|250.8
428|578
250.01|575
790|599
785|682
443|250.6
250.01|414
E942|250.4
250|366
758|250
280|244
413|410
955|882
584|250.02
786|786
348|V66
428|581
427|250.01
584|785
584|414
799|250.02
785|V42
162|780
E924|E849
276|203
250.93|490
250.01|729
E888|802
410|707
789|786
276|303
413|292
707|138
202|276
196|V10
403|443
780|530
496|620
E885|250
250.12|584
285|E818
780|305
995|434
585|425
996|250
276|338
8|276
845|428
575|568
707|799
272|288
492|414
411|412
250.02|780
357|337
784|250
560|787
250.93|428
428|292
682|584
38|250
451|401
276|250.83
493|8
493|425
425|486
715|729
250.02|V64
415|157
250.6|250.51
595|428
440|425
402|250.6
V58|424
410|401
998|E879
70|305
E968|873
250.6|305
785|518
414|V58
285|275
403|721
309|303
782|250
276|543
V42|428
584|458
719|41
573|280
413|255
511|V09
707|788
511|413
293|309
577|574
362|401
403|250.01
250|440
331|250.92
41|250.6
250.02|242
253|424
567|446
601|601
E878|331
250|496
611|250
293|780
250|536
780|368
276|38
250.02|446
518|250.02
250.51|244
E933|197
571|401
205|729
280|428
292|496
250.42|585
327|780
250.41|599
707|496
496|459
789|286
183|197
788|738
997|41
242|681
564|276
558|785
599|V58
786|784
493|578
913|401
428|996
788|412
493|599
780|V62
458|414
682|438
403|780
276|288
V57|410
491|493
933|787
496|?
250.01|782
305|V10
402|413
585|427
402|276
999|250.01
250|298
790|250
201|493
626|300
570|577
276|593
V12|V58
599|507
438|401
276|340
574|424
701|278
250.13|340
584|707
8|196
491|593
785|276
425|V58
569|569
626|V15
401|285
197|585
250.6|786
599|292
584|250.4
250.6|558
296|303
562|295
507|584
250|693
585|560
V86|780
V63|250.52
566|305
434|378
496|726
578|443
250.1|123
8|453
403|V42
428|560
437|250
799|414
682|693
280|578
285|529
515|276
276|574
276|250.41
599|530
585|486
584|112
V58|305
70|276
276|E932
446|584
266|403
491|250.42
V63|585
250.51|401
5|250
250.6|250.53
560|792
799|V45
V15|401
394|250
486|157
250.7|581
482|117
214|250
V42|536
250.53|362
250|403
414|305
427|785
577|272
427|560
413|599
428|250.6
682|295
995|250
412|V45
70|250.02
278|305
276|272
242|E942
730|428
368|305
E888|E849
401|305
781|340
427|402
588|276
288|401
250.4|403
276|518
272|250.5
402|V10
250.8|?
496|250.92
404|518
787|414
424|707
413|496
411|295
285|789
278|250.01
788|276
250.7|998
799|428
511|786
585|276
995|38
658|V23
585|250.43
244|250.4
453|585
473|401
295|285
920|814
578|562
197|V66
162|786
410|424
276|V12
276|8
707|V58
790|E932
584|E947
34|250
486|303
586|250
425|402
424|V45
38|567
571|491
197|414
805|722
737|V85
276|250.82
E934|724
584|427
V64|250
788|250.02
719|272
204|414
593|V58
426|411
401|438
276|287
584|733
250.01|V12
652|656
599|584
401|600
276|714
196|185
250.01|492
428|415
569|250.02
412|401
682|413
401|311
431|276
433|250
493|41
428|250.92
276|283
294|296
491|780
278|530
492|250.02
431|427
707|493
250.12|276
276|135
599|571
V17|250
197|496
444|428
?|401
296|V62
411|276
785|440
493|584
719|596
724|338
518|414
584|79
780|788
403|250.03
825|250
707|707
250.02|V10
428|518
608|608
250.01|311
788|250
481|584
493|295
789|576
531|?
577|250.8
577|585
599|250.4
427|290
682|511
997|250.02
403|421
276|784
493|203
250.02|342
280|584
707|242
250|724
198|585
414|714
250|348
427|569
331|414
707|713
301|295
518|782
486|284
135|425
250.51|250.81
850|403
244|401
285|244
250.42|276
250.03|654
682|457
162|535
428|782
958|250.6
446|599
345|276
263|V12
507|428
590|401
599|424
780|727
250.7|428
496|530
557|562
599|319
585|397
424|204
V43|787
411|278
276|250.53
157|305
427|277
250.02|707
729|780
998|780
162|135
511|401
486|410
401|342
415|250.02
402|997
575|272
496|E928
427|787
285|412
358|305
V62|278
250.1|493
278|296
707|41
428|433
401|348
440|427
413|486
185|414
493|294
298|?
428|311
997|486
756|346
425|493
997|250
410|785
250.02|593
250.01|305
428|284
?|250
707|780
E932|278
434|250
507|401
728|276
250.01|296
303|287
724|185
562|428
788|250.12
283|284
288|305
285|287
401|V45
277|401
285|411
682|414
250.6|294
250.53|V42
799|403
434|413
780|413
280|427
428|280
728|V12
250.6|530
204|401
490|?
786|785
401|V42
250|704
250|V13
440|V58
435|250
250.02|290
244|272
428|726
250.02|824
536|357
250.02|E884
805|426
424|593
E878|V45
710|715
185|401
250.01|440
707|250.03
292|305
312|462
435|780
250.01|790
784|414
444|998
648|747
E947|780
493|473
196|427
295|300
E878|453
571|427
487|295
648|664
585|462
560|V10
276|345
486|995
250.6|250.43
733|401
276|263
276|79
626|256
496|289
780|466
401|780
806|584
787|787
511|707
401|250.02
318|250.01
996|414
996|707
309|300
41|716
799|E939
277|278
204|518
250.03|?
893|345
396|599
789|305
276|362
456|250.01
428|789
642|V65
242|599
486|8
112|416
287|530
403|412
V62|250
276|681
411|794
785|295
294|428
196|38
304|250
577|414
250.1|244
197|789
250.92|414
428|845
427|565
424|162
250.02|781
278|625
707|198
331|357
599|112
348|342
428|593
562|531
998|401
437|V42
345|401
401|681
560|V44
250.02|433
536|724
515|53
196|287
280|287
518|708
278|277
285|458
250.02|486
348|995
796|428
496|782
584|682
518|250.12
575|250
414|745
707|305
403|250.51
276|710
428|515
411|787
202|593
585|998
599|250.01
250.03|41
428|715
53|250
707|443
969|E950
599|426
250.01|593
780|153
414|733
823|250
280|518
428|410
250.6|V54
295|280
427|997
411|250.13
599|8
198|250.5
414|424
276|446
442|786
599|V10
787|579
584|V45
585|272
285|823
447|276
211|455
425|411
799|786
595|780
553|276
496|599
410|250.01
707|585
707|790
250.81|250.6
427|53
620|458
250.6|?
280|569
242|782
595|799
427|996
518|250.92
414|287
496|611
493|250.53
250.02|996
397|272
272|599
996|403
440|V44
401|413
323|599
427|707
285|196
997|414
303|721
599|560
V49|515
287|401
286|788
437|438
V15|272
788|427
516|428
997|432
433|79
135|8
250|518
414|593
813|812
303|437
403|295
648|250.02
861|808
276|271
403|486
995|599
250|721
646|648
518|V16
250.02|585
349|112
511|287
728|250
250.01|786
V15|305
162|427
710|786
250.02|411
263|401
682|272
250|784
427|196
785|205
427|280
38|707
781|584
575|553
785|840
785|185
682|685
555|250
820|599
427|397
730|686
285|281
780|784
807|E812
722|250.6
411|244
805|707
285|396
493|621
204|356
276|786
785|496
812|250
297|401
571|284
401|266
486|423
250.82|730
491|995
780|599
883|883
250|41
250.02|724
518|434
786|493
294|250.6
285|530
415|599
577|427
112|491
996|401
8|293
486|438
112|482
250|785
428|38
578|295
250.01|415
444|440
396|433
250.01|997
493|626
530|578
584|481
41|402
491|295
V58|401
599|V42
496|437
560|250.02
511|428
787|E931
574|568
491|202
584|558
250.82|518
404|250.01
707|250.6
427|531
394|V42
373|250
571|250
157|285
780|533
340|710
305|427
486|415
250.6|401
396|428
305|V58
515|401
434|428
997|428
780|585
286|244
805|805
427|252
473|473
70|493
E878|785
250.53|250.6
298|301
710|402
413|440
250.6|276
584|536
569|428
789|553
496|250.5
456|E885
284|287
250.6|337
416|397
491|305
593|276
532|250
572|571
425|599
786|789
250.8|707
381|250
285|250.03
250.01|792
591|401
553|244
707|153
250.01|663
250.12|458
424|250.01
722|724
411|780
682|250.51
425|788
428|426
413|250.01
599|288
584|V85
300|250.43
280|250
428|562
518|348
278|244
496|473
440|V45
79|280
599|784
202|453
491|599
491|492
478|250
250|268
518|568
401|440
682|286
411|759
530|536
428|197
V85|414
250.01|568
250.01|558
272|331
41|41
295|250.8
785|425
682|714
786|794
713|682
427|786
305|272
E850|V15
784|?
250.52|250.6
204|496
402|599
496|707
595|250.02
397|250
V42|250.02
710|716
250.6|250.52
155|682
648|V27
285|788
250.41|583
402|425
294|414
710|710
571|574
295|787
518|785
486|998
250|296
599|337
591|427
292|453
518|998
V02|V09
496|789
285|593
156|198
491|307
V62|787
466|780
276|156
493|959
530|244
383|382
250|V17
E878|440
411|280
599|600
250.02|729
443|414
403|453
41|E878
255|682
189|197
250.01|295
414|416
403|785
482|262
786|780
413|573
250.01|251
746|285
447|250
276|560
424|70
574|331
780|824
411|282
681|250
285|278
786|607
250|218
788|?
433|250.7
250.22|204
780|162
396|427
285|?
263|438
250.4|250.6
788|756
E849|780
162|493
552|403
276|527
309|E947
492|782
435|244
486|V42
428|402
401|250.8
327|401
365|401
813|824
162|199
585|404
998|584
410|250.02
250.01|V43
682|459
414|V64
70|V42
441|250
250.02|722
250.03|555
820|250.02
873|E812
250.92|682
789|621
414|V46
41|535
250.13|787
492|303
447|401
280|414
527|402
332|250.8
403|998
272|294
427|473
599|331
V63|250
396|250
250|787
425|250.7
511|515
376|360
473|250
280|996
428|466
466|783
789|?
410|426
342|429
276|V42
276|578
410|728
197|512
496|593
331|250
599|402
276|461
V85|338
682|585
250.02|424
727|401
54|428
250.02|466
276|250.51
255|287
711|731
285|722
511|491
486|112
285|305
786|V85
518|682
682|135
516|250.01
276|751
486|275
692|253
250.02|584
276|466
807|813
280|562
785|403
263|276
571|250.01
250.81|276
38|250.02
648|660
V58|427
715|719
496|287
782|414
250.8|428
569|274
300|272
403|577
263|466
794|412
250.02|V17
335|401
438|723
574|535
718|250
511|424
585|442
680|709
295|728
910|E885
287|465
276|54
250|706
424|920
785|585
625|401
733|568
518|438
789|424
682|304
707|250.7
E884|401
311|V62
616|250
574|V85
250|719
496|569
428|805
70|571
444|787
996|585
250|786
250|327
781|401
8|275
250.01|608
394|401
427|709
571|572
303|250.02
280|532
724|344
599|204
574|285
403|714
438|250
304|250.22
401|522
276|590
427|512
715|E885
389|786
276|331
493|438
38|250.03
287|355
515|599
295|342
601|E934
250.22|491
250.02|716
719|924
789|250.6
786|443
413|272
287|573
41|250.02
789|496
491|250.01
571|998
411|250.03
362|402
197|560
150|276
997|599
424|491
625|614
V66|413
276|V10
416|428
250.92|780
427|79
250.13|427
808|138
566|250
41|493
250|461
386|401
250.92|599
707|301
443|V45
581|276
577|357
276|998
486|295
453|?
567|569
250|356
780|288
276|261
996|560
250|294
250.8|404
427|305
280|42
305|291
572|284
70|401
403|282
332|285
250.02|789
790|41
870|810
250|478
995|995
574|737
276|594
250|582
434|781
493|745
486|250.4
883|250
38|427
456|53
197|250.01
481|V46
V58|462
577|162
342|414
511|425
397|424
584|V53
584|293
787|599
783|787
440|584
250|562
496|204
786|428
492|250.4
42|402
250.8|571
486|473
286|296
250.6|272
578|414
496|781
136|250
416|493
997|436
V62|272
427|41
462|414
682|V58
V43|E878
535|553
280|535
507|250.82
284|599
682|262
V42|420
286|714
466|493
E888|225
996|496
285|996
250.7|357
305|311
427|8
420|414
250.8|440
491|424
348|401
783|294
425|799
414|252
250.11|250.51
726|250
592|250
413|593
38|482
790|403
507|518
284|135
790|250.51
733|599
496|519
415|682
198|263
682|403
332|428
70|287
70|427
440|38
54|250
584|560
786|715
723|401
348|403
196|198
492|427
250.01|426
599|490
424|599
799|276
426|425
288|466
416|427
138|784
427|562
789|155
250.02|785
535|455
413|782
428|446
496|411
V42|997
572|789
453|780
305|571
218|250
595|518
493|590
491|786
799|344
573|276
318|250
794|794
428|573
999|496
287|780
411|250.42
599|197
253|276
303|346
V65|250
285|780
425|416
V10|V44
788|496
723|518
567|585
250.02|241
398|427
486|296
411|518
999|682
401|V58
287|250.52
396|681
244|301
342|729
799|486
746|424
486|416
154|197
496|38
292|309
416|250
682|337
496|403
482|250.42
250.6|295
396|724
300|401
429|250
250.81|?
413|511
276|244
250|501
794|?
820|715
682|447
591|564
250.02|738
162|285
278|757
507|438
493|786
416|425
V12|305
428|535
585|41
403|V10
585|70
995|250.42
250.6|825
411|286
790|V43
285|E928
196|276
788|599
153|997
348|410
780|250.01
585|997
300|530
344|240
348|780
250.52|428
459|459
424|785
786|250.6
428|304
428|244
291|296
295|244
722|280
492|183
780|403
250.91|V27
599|620
426|250.8
571|276
E884|E849
518|492
625|V43
424|250.03
599|38
70|303
250.52|250.7
413|425
250.01|733
V18|?
511|785
577|786
342|410
V45|263
295|41
346|424
414|250.92
585|585
305|284
788|311
292|280
515|714
574|427
515|707
789|70
780|357
286|V12
410|535
682|280
153|250
428|787
428|E849
276|357
493|731
998|278
250|185
250.02|425
252|241
293|593
599|V54
562|750
411|250.92
250.01|465
590|403
V42|250.01
411|327
447|411
486|987
250.02|726
568|598
424|266
995|511
411|411
285|784
428|507
516|723
537|599
250.13|V42
780|496
284|401
788|294
435|719
486|780
250.82|401
682|425
428|711
202|780
491|416
276|343
340|298
218|617
996|276
403|?
427|250.6
305|200
790|786
112|599
466|276
402|416
250.6|722
250.92|585
599|726
403|311
578|427
707|250.42
492|413
250.2|745
905|905
787|V60
403|203
428|571
600|724
434|780
785|250.42
558|250.6
571|493
412|250
794|203
8|574
202|585
572|427
787|789
402|278
342|250.6
295|276
424|530
626|621
295|282
280|280
311|428
425|E888
515|403
V62|493
V42|403
V15|742
428|157
218|278
305|413
491|578
790|250.7
413|337
783|493
V42|V45
428|999
577|305
427|410
276|250.22
440|401
584|730
53|428
486|250.01
295|348
V85|530
585|518
535|578
V12|401
496|784
250.01|724
591|250.01
591|276
558|250
428|459
465|V15
305|562
424|511
795|530
410|995
288|780
404|396
784|E942
861|865
786|289
250|794
428|412
252|780
204|780
413|518
V63|578
250.6|41
42|428
707|263
288|250.02
852|599
837|825
276|441
789|571
780|E858
535|41
785|599
518|493
921|250
998|8
997|444
250.6|733
568|512
202|250
790|250.22
251|780
599|787
433|427
428|922
511|493
242|428
250.03|643
707|272
493|278
298|787
607|598
280|V43
414|433
490|784
414|794
576|250
413|595
340|681
592|591
250.13|112
428|E880
426|V45
164|250
202|496
250.02|784
V49|403
272|721
712|715
305|780
780|300
591|595
250.82|799
368|300
260|359
715|424
492|250.01
427|188
682|711
571|599
403|784
626|250
453|276
648|401
196|285
250.02|70
198|401
491|515
780|786
599|564
496|490
511|682
820|823
250.53|287
593|250
401|733
380|79
591|585
461|202
486|518
V45|V45
250.11|253
424|250.6
723|250
537|250.01
998|680
285|453
584|788
287|682
403|435
112|79
790|536
721|401
728|496
707|733
724|719
285|V64
295|805
585|250.4
821|824
411|112
280|250.02
8|579
250.02|573
250.82|250.7
425|301
250.8|250.6
250|553
196|170
E870|401
552|295
591|648
250.01|512
596|276
438|715
522|274
356|401
135|428
250.8|414
411|250.8
581|428
478|305
590|250.7
250.6|716
880|881
873|E884
197|250
301|V62
E878|287
552|998
507|787
285|280
415|722
626|625
38|451
728|427
276|V18
348|331
997|410
275|402
786|491
202|250.02
442|250
590|205
428|397
342|250.02
414|496
V42|250.51
682|E879
V45|584
V10|V45
427|710
284|150
205|250
362|250
293|250
E885|272
648|250.03
295|428
427|459
553|401
780|250.82
492|403
138|745
780|458
599|458
250.01|599
V10|692
425|578
458|427
250.02|437
250.6|425
585|E888
584|588
447|414
V85|535
998|424
53|414
729|438
E885|910
250.12|295
427|E885
198|285
428|296
276|174
799|530
V60|287
812|715
276|535
482|511
E947|496
276|783
276|724
211|562
456|276
292|590
402|496
507|425
790|288
287|41
789|780
V42|250
568|401
153|197
426|428
486|785
41|789
536|345
435|250.6
189|250.4
277|482
493|162
584|250.42
496|250.6
250.42|786
511|300
E888|428
491|135
786|585
781|437
239|250
440|208
567|404
428|350
427|238
401|185
518|560
386|733
560|425
490|250
250.01|70
428|293
424|V49
342|V12
569|41
285|425
997|285
425|569
357|369
153|496
486|402
272|244
250.01|654
552|278
567|789
331|401
263|808
787|250.6
287|70
250.8|496
250.01|501
727|425
414|715
787|624
568|V55
428|722
453|440
263|305
528|401
486|344
599|703
294|401
250.83|342
250.01|794
403|41
781|729
285|571
V42|427
295|599
574|411
707|507
250.42|351
496|560
593|E947
331|V58
996|745
276|309
584|600
491|250.03
428|710
288|682
780|618
401|788
434|250.4
569|276
780|425
276|917
789|303
38|601
996|250.51
934|466
348|518
415|518
443|584
709|782
493|V42
250.02|V12
394|710
577|304
481|518
V42|250.53
530|278
481|496
730|401
805|424
427|570
305|593
250.13|285
250.6|V15
595|401
738|401
281|250
458|250.6
276|211
285|537
250.03|784
250.6|250.7
518|251
599|799
250.01|721
196|584
317|343
401|112
280|412
V45|V10
197|196
722|596
276|404
586|427
427|429
413|285
255|401
515|424
599|996
780|199
250.6|719
250.01|110
996|453
716|790
500|600
403|272
414|466
682|8
865|805
253|278
250.01|E812
571|456
560|272
278|416
V42|250.4
V42|786
70|70
493|70
424|519
455|536
682|744
785|250.82
8|599
785|278
682|782
492|V58
581|780
295|496
369|370
8|266
481|204
557|401
287|493
280|261
250.02|244
451|733
710|714
578|250.01
135|250.01
722|414
428|79
540|401
434|599
272|780
252|278
290|V66
250.82|403
250.8|294
250|486
722|250.01
682|424
427|868
821|496
305|306
112|250.41
304|401
411|535
414|998
250.83|E888
564|250
789|V55
654|648
289|458
286|413
263|496
682|493
599|263
496|273
238|300
425|8
536|577
94|276
250.02|443
427|780
203|787
710|428
414|425
413|402
585|426
518|558
583|780
782|278
584|438
250.92|428
786|162
996|41
799|348
578|250.02
245|?
530|305
530|319
530|553
70|V43
288|591
726|719
909|V10
593|250.01
780|402
362|366
303|788
481|202
250|599
618|788
507|511
362|250.6
584|250.6
443|401
293|403
592|711
507|38
282|496
295|455
427|E950
584|521
492|724
486|152
519|787
198|251
995|585
780|758
250.41|428
780|873
250|365
401|840
710|585
E878|305
244|285
569|211
802|E816
304|738
599|682
728|707
642|250.01
780|V45
280|537
435|427
250|598
157|197
309|301
285|211
250|416
E888|331
145|285
428|295
496|274
995|733
425|404
202|E888
728|402
577|577
425|272
41|714
305|531
250.01|707
491|571
340|443
569|285
578|535
794|780
41|709
456|250
741|599
272|276
403|441
386|402
286|728
250.6|682
707|250.01
458|787
253|473
536|530
403|583
427|535
411|784
250|228
788|438
552|552
250.92|276
351|250
427|368
162|263
42|304
558|575
823|250.02
518|515
707|327
410|285
300|311
250.82|250.42
V85|386
721|250
440|429
584|997
428|135
428|305
411|796
482|427
617|617
507|250.01
459|250
282|V10
607|250.02
V42|707
250.02|608
130|780
424|E888
403|490
574|V42
794|414
276|V43
496|197
715|414
250|110
E944|401
596|401
346|?
491|785
402|530
332|437
459|272
933|530
V64|414
518|465
250.92|211
263|414
414|423
250.13|577
295|70
403|153
411|820
286|518
998|196
511|518
493|402
574|518
403|70
481|585
496|V42
396|401
434|402
996|427
728|274
995|586
250|477
518|162
E939|496
599|411
790|294
434|997
522|401
840|726
780|593
411|785
198|507
250.02|289
162|511
728|599
303|292
511|275
411|333
V53|428
558|403
205|250.4
733|332
285|758
459|401
394|397
786|425
276|511
557|427
496|304
682|458
790|892
V45|285
V15|414
585|263
491|396
205|276
486|382
782|715
357|415
397|396
553|530
585|451
560|995
789|272
560|465
682|?
401|583
590|438
288|153
424|719
712|250
733|682
514|276
493|V85
572|584
250.92|285
250.93|303
250.03|788
280|715
585|413
492|V45
453|278
707|924
611|V45
496|457
789|781
255|427
812|V85
250.02|562
515|427
486|287
805|276
250.83|646
969|780
425|70
614|285
507|250
403|413
411|530
414|239
403|414
295|575
250.41|492
517|493
359|V46
496|263
250.01|344
736|427
284|70
303|692
781|V45
250.11|287
784|461
428|41
40|403
576|532
572|198
425|429
287|287
V10|530
410|8
201|198
414|112
486|590
696|496
518|285
V57|V57
618|401
276|197
311|V58
998|E888
584|722
584|453
278|784
427|272
196|255
250.6|917
591|593
272|V15
799|424
250.92|729
154|780
730|593
438|410
416|424
515|428
574|305
958|414
425|491
511|250.02
714|427
411|437
707|794
295|E956
287|821
276|250.42
198|196
682|263
807|923
584|305
493|112
781|276
996|440
V45|412
250.02|41
423|272
518|413
280|E888
379|250
295|250.02
425|909
285|284
813|733
305|410
441|401
518|196
E919|354
805|808
305|301
403|250.42
518|398
411|292
600|278
486|414
571|331
584|535
998|707
276|413
496|E931
428|575
250.12|305
585|710
428|274
427|566
557|250.01
996|996
411|576
491|466
403|787
608|8
204|250
496|458
789|199
496|515
V64|401
414|521
11|707
728|780
368|250.92
403|410
250.6|244
781|496
584|250
584|482
403|368
424|584
E885|486
598|285
781|278
262|276
785|996
291|496
434|276
211|280
998|682
401|682
496|295
337|?
557|428
942|943
340|323
203|70
411|250.52
287|428
780|584
411|511
359|?
491|584
805|427
293|285
575|555
491|447
620|599
729|E936
581|V45
486|94
536|V45
70|348
244|427
309|V61
250.02|E888
250|648
438|188
808|821
453|438
294|276
276|487
571|291
272|272
344|707
162|491
250|873
453|511
444|414
577|496
272|305
250.8|731
491|426
250|205
305|285
427|153
578|786
112|496
564|V58
578|340
414|438
70|282
451|453
427|242
250.6|280
250.82|397
250.7|682
V63|425
411|707
998|785
241|250
710|496
998|571
604|401
599|E936
585|707
426|238
599|596
511|788
807|414
284|578
309|305
250.6|211
492|780
233|250
574|428
V45|428
278|519
296|313
616|625
577|263
680|276
566|250.82
496|786
135|599
E812|401
682|410
516|53
428|553
428|458
291|276
459|787
337|786
428|250.82
995|E942
486|562
824|250
621|250.92
276|205
294|311
285|461
277|486
491|8
599|V45
410|305
599|438
415|250.03
280|581
276|300
780|920
276|274
331|343
403|958
821|E812
8|425
41|427
584|519
410|250.03
250.6|438
428|255
341|782
293|600
203|276
715|276
786|300
626|250.5
8|785
285|V42
70|786
737|414
496|218
558|250.01
278|250.8
707|70
427|593
585|785
404|276
710|112
303|311
283|569
607|V10
427|284
511|780
123|304
420|402
571|593
332|427
733|731
280|E849
260|518
427|434
203|780
585|453
401|424
496|309
787|788
560|274
138|199
401|274
584|348
998|413
909|E879
?|244
197|552
411|397
577|780
585|E930
575|576
590|530
496|331
424|396
357|250.51
41|790
427|203
998|736
584|492
403|420
342|780
290|402
291|401
873|250
577|578
401|211
808|E881
840|401
491|272
496|416
577|733
250.43|250.6
263|427
728|584
493|250.01
202|414
E878|787
496|441
789|V58
530|562
250.01|694
250.01|V15
780|331
250.6|250.5
401|462
698|E942
759|459
300|V45
585|799
738|250
592|592
518|585
250.02|945
437|331
466|428
592|276
349|276
446|585
38|584
290|250
722|250.8
411|410
591|250.02
584|574
250.02|465
428|884
403|466
496|410
790|682
428|443
486|305
427|515
424|285
518|482
512|496
250.41|70
410|403
453|518
196|496
396|453
275|712
427|V10
250|533
197|250.6
680|680
482|255
289|E849
721|402
288|287
250.92|721
V85|244
401|250.42
799|305
250.02|440
296|280
291|250
799|427
401|794
681|41
513|250
569|401
492|428
359|276
314|250
864|860
530|530
332|596
403|535
427|578
492|518
425|562
280|558
332|250.6
354|355
707|453
719|786
112|250
336|401
564|250.6
287|783
577|250.53
707|784
V57|V43
786|250.02
255|253
413|412
552|428
474|780
278|V18
304|519
780|411
276|410
279|250.02
736|250
425|996
292|404
440|447
786|276
599|511
V58|345
518|112
250.6|412
E885|414
713|707
V42|162
518|599
850|920
V45|250.6
274|715
78|75
552|401
616|286
271|560
280|V54
719|V49
V58|V43
590|996
865|V85
401|729
715|780
203|427
560|250.92
401|715
799|411
999|285
684|682
197|263
599|154
424|411
573|255
435|786
459|457
E849|331
800|802
327|250
682|722
274|250
280|250.01
519|506
342|438
507|263
428|V15
276|873
433|722
780|?
413|493
787|401
414|682
711|250.01
276|696
8|507
V12|412
283|401
750|411
276|V11
530|276
787|311
250.03|309
780|721
263|287
492|786
250.4|428
490|414
411|250.41
305|799
590|38
413|794
515|416
592|617
578|599
272|573
728|287
585|996
250.02|307
250.2|599
482|V09
272|536
569|560
396|250.7
573|250.01
424|286
711|599
414|296
401|428
496|311
998|569
413|786
788|783
403|429
284|202
203|584
434|486
599|250.52
518|8
162|799
287|585
311|300
487|250.42
571|780
453|199
357|285
486|575
574|599
250|790
403|252
314|?
728|799
424|568
724|V45
276|E942
293|596
724|724
578|428
411|438
486|515
V85|490
413|780
455|280
263|403
263|250.03
999|428
427|625
424|244
998|453
287|560
242|785
250.02|38
250.92|253
428|928
733|486
681|401
584|197
808|807
428|286
250.02|402
174|434
425|433
574|250.6
276|191
599|E880
280|154
250.82|414
250.01|491
604|599
401|238
648|345
284|V55
263|112
427|492
585|412
425|250.4
250.52|496
550|311
197|576
780|278
420|426
511|799
276|808
560|599
458|250.8
305|300
428|596
682|686
518|577
482|516
599|574
V17|305
996|711
404|250
295|V49
401|V10
285|250.12
250.12|410
799|585
298|250
401|296
728|250.92
250.11|?
620|218
287|278
591|278
571|595
286|V58
413|584
731|250
493|V45
V15|396
276|214
414|599
466|569
780|189
242|426
157|780
599|284
608|782
424|250.52
581|486
590|995
682|110
790|295
433|414
250|791
780|V15
435|511
250.83|250.6
218|620
530|584
486|535
414|250.01
250|V86
599|355
482|490
402|V15
780|312
780|285
511|196
112|493
38|41
616|701
8|733
250.92|41
578|707
788|560
491|280
599|304
286|428
781|285
789|789
599|413
574|414
428|506
727|250
996|721
578|446
620|614
362|250.52
781|238
V62|309
584|157
787|794
154|401
483|799
965|787
426|250.01
276|153
427|185
70|578
562|401
840|432
250.6|584
157|496
599|997
682|794
813|427
250.02|686
198|250.01
344|41
585|V43
707|250.81
250.6|112
995|707
414|437
805|253
780|V10
427|70
280|434
428|V53
E849|716
426|998
441|492
852|873
461|250
423|416
574|600
996|280
682|916
401|70
456|8
250.6|781
250.6|250.83
424|413
710|285
410|496
163|284
197|495
276|317
486|404
276|V54
516|250.02
611|41
492|70
413|263
263|437
781|780
250.92|434
536|722
444|337
707|715
424|403
250.01|438
401|599
250.01|585
458|403
599|728
599|412
414|396
250.01|553
426|568
305|250.02
428|V57
287|197
441|287
242|276
574|530
250.92|403
801|458
292|440
423|413
780|E854
425|608
174|401
403|V46
413|729
625|250
428|250.1
694|401
790|707
427|E888
574|574
518|292
807|E885
411|578
599|733
584|466
719|V58
585|531
438|733
403|250.8
530|250.02
203|453
41|250.01
292|780
411|585
785|584
907|?
999|999
250.13|401
496|997
410|997
560|244
883|E919
730|427
427|263
397|294
294|332
162|244
723|729
571|576
250.01|785
579|V18
V45|305
799|135
786|331
787|780
507|112
530|280
E931|414
427|311
711|250.03
427|250.8
250.02|998
250|466
511|394
444|707
250.01|150
729|429
515|396
238|250
250.02|787
703|285
250.02|131
285|618
472|786
250.8|473
575|305
557|518
433|426
910|916
730|E930
578|556
682|E916
285|812
250.02|692
303|912
250.01|425
303|584
434|414
250.92|707
599|?
596|428
198|189
788|286
424|311
285|562
496|727
250.03|659
250.01|845
196|533
514|401
493|714
496|571
511|250.01
288|205
250|333
394|305
567|427
401|410
440|731
280|788
280|403
424|518
807|861
425|255
427|618
276|592
250.11|560
197|428
197|427
413|276
295|425
E936|289
486|E965
276|327
581|571
250.51|362
507|599
401|465
286|280
250.03|787
250.02|V66
453|820
584|8
276|459
786|V15
250.02|577
172|414
575|599
512|276
518|402
707|332
8|496
294|493
729|784
719|V12
807|E828
728|275
344|414
536|263
440|V49
362|389
793|250
41|465
481|427
707|826
410|453
493|686
413|585
403|197
403|332
250.02|E942
276|253
599|435
E933|?
682|591
276|997
648|644
584|933
155|250
250.12|296
783|250
425|303
560|410
250|877
574|425
515|491
831|920
412|458
799|47
250.6|403
356|250
414|280
8|585
112|131
572|112
482|493
920|E885
250.42|581
250|714
490|428
260|197
280|780
E878|428
562|553
599|998
304|507
293|303
571|458
756|401
453|428
425|396
290|331
197|426
293|558
413|492
790|427
274|682
642|250
414|486
280|998
292|250
197|401
424|389
558|401
263|599
304|309
496|250.8
725|401
255|255
402|244
242|250.01
E947|414
486|42
730|8
490|401
413|280
852|250
786|211
745|786
789|724
250.02|295
425|244
292|518
348|348
287|211
376|250
276|694
250.6|788
410|433
V43|715
289|780
518|250.5
414|535
41|682
250.02|564
162|555
V14|V58
574|577
486|574
577|997
V42|244
682|250.42
276|337
789|428
354|357
785|728
564|250.8
V54|250
998|617
453|204
599|301
726|733
V49|401
590|585
584|380
250.41|642
466|79
284|250
250.13|584
428|340
496|E880
584|591
585|V10
805|511
250.6|278
820|E888
V09|496
250.8|53
344|427
524|729
425|197
781|331
595|599
286|250
280|571
250.33|276
250|388
491|998
373|V08
189|285
250.6|312
301|722
722|285
162|250
413|424
428|348
789|782
442|496
785|785
250.92|227
289|593
729|782
599|V43
250.01|824
642|250.4
425|285
138|427
790|E942
348|584
276|515
444|427
250|725
427|726
788|V12
357|338
250.92|424
250.4|593
491|V45
577|403
8|458
707|414
814|285
998|425
652|648
285|733
303|244
847|842
493|713
799|402
585|250.41
780|V12
414|250.02
730|424
424|309
V10|V43
250|782
531|492
324|285
591|596
584|286
435|437
634|250.02
411|443
284|E933
V42|531
590|780
434|403
426|276
403|284
220|250
820|862
42|276
518|619
250.01|787
424|305
53|780
786|564
784|346
487|493
998|250.03
344|250
250.01|307
785|263
V85|41
250.02|967
41|458
997|413
437|250.02
285|250.8
786|511
711|707
V62|402
493|723
510|38
301|780
516|410
535|403
780|340
255|250.81
590|250.03
996|305
511|411
486|250.8
426|V58
427|398
430|780
416|401
250|600
201|414
291|365
413|787
424|349
156|599
296|244
648|250.92
280|458
285|478
682|873
428|577
250.52|250.42
196|997
280|E947
70|572
250.92|427
286|571
486|396
530|250.92
292|682
530|715
572|276
707|709
179|250
V62|305
272|530
378|414
276|V85
792|401
8|780
682|958
300|312
413|286
428|198
491|411
892|E888
291|794
205|786
282|573
401|782
496|E932
426|416
972|E950
496|721
586|782
492|710
413|41
790|412
707|457
304|493
433|368
416|414
285|455
434|788
250|346
607|733
807|401
427|455
786|250.4
625|305
287|303
780|294
250.11|250.41
812|518
427|436
424|715
465|344
515|250.6
515|455
805|584
410|E878
578|574
304|724
620|568
781|342
E942|285
591|433
799|518
276|516
567|496
425|E878
998|581
305|292
458|380
294|426
276|E931
892|250
403|786
250.01|945
38|404
V45|453
600|601
250|659
V58|440
486|707
402|396
34|918
496|998
536|112
410|466
411|250.6
465|780
591|396
788|567
153|493
250.6|433
584|426
486|648
94|413
250.22|584
733|250.8
41|8
402|731
562|595
427|745
444|401
413|477
404|781
571|295
562|682
485|157
564|V18
250.82|255
197|438
V45|V43
425|584
300|250.42
428|745
788|593
204|585
780|518
E932|465
300|296
584|577
584|578
496|728
446|511
584|250.7
429|401
576|530
285|E880
250.6|493
427|998
723|784
682|154
348|E812
250.12|41
789|493
575|789
427|250.51
682|567
162|357
402|V45
250.03|780
534|567
511|998
301|496
434|585
278|346
V42|V58
410|E935
250.02|574
785|272
424|135
403|681
998|719
598|788
276|162
786|599
518|263
558|599
584|648
807|834
198|998
572|572
283|564
250.02|284
725|244
358|244
680|585
780|790
532|285
591|998
593|414
780|290
250.02|782
586|276
250.92|389
584|751
584|331
682|780
487|276
455|250
V58|403
250.52|362
599|E930
305|443
413|332
307|306
255|301
784|E888
348|276
276|455
427|296
707|466
428|42
250.02|799
569|567
V16|250
E879|788
413|153
250.02|251
300|V15
784|331
250.92|278
998|790
909|599
825|E812
491|787
401|V43
601|250.01
272|414
593|596
41|593
785|151
710|244
486|162
785|427
428|294
682|253
438|799
285|511
996|250.7
250.22|428
250.92|345
250.02|348
420|511
42|250
574|553
288|250
572|577
403|278
997|434
135|263
593|250.6
592|41
250.6|250.42
250.02|459
799|185
415|799
682|278
585|280
V46|428
285|338
272|?
996|998
198|568
428|729
425|41
550|244
425|458
584|368
201|296
515|414
860|250
276|537
968|E855
591|584
425|787
568|311
427|V43
434|799
300|V17
287|396
250|535
285|585
251|250
530|791
482|518
785|250.7
428|866
486|517
250|397
424|E878
786|790
312|250.02
280|218
491|682
V45|244
E878|V09
574|403
611|E849
788|443
428|V58
250.12|493
680|288
592|414
151|287
319|295
250.02|378
293|250.01
E932|435
41|274
707|278
V58|493
?|272
746|411
428|E884
250.11|305
250|383
721|433
518|331
276|492
599|E878
787|786
V45|250.8
250.23|250.6
634|244
204|428
507|780
711|998
867|250.6
458|276
820|276
312|317
428|510
599|457
531|250.02
250.03|V58
250.22|799
575|682
295|491
424|492
496|564
585|305
719|V54
996|E878
805|E888
41|530
70|250.01
496|790
401|443
303|250.03
V70|276
440|785
585|514
707|574
162|997
295|311
E932|780
996|493
496|202
201|571
250.01|996
424|342
998|578
8|304
348|293
433|507
250|E882
340|401
585|244
814|458
920|202
E885|997
575|558
285|578
291|250.92
646|250.02
V43|285
411|V43
38|496
150|427
865|860
491|112
581|305
730|250.82
401|250.52
285|560
518|416
530|787
285|V44
250|342
493|?
707|416
707|260
276|358
285|295
276|255
707|584
571|414
250.03|E880
682|574
555|263
250.11|535
427|342
V10|305
427|558
496|415
411|250.51
560|289
250.02|733
410|396
518|535
276|E935
348|733
V85|780
550|455
296|V14
426|410
585|405
276|250.31
426|294
196|278
868|958
999|410
401|535
577|428
571|250.02
427|573
785|426
250.5|401
250.02|434
332|244
576|197
255|250
416|412
V42|511
507|427
303|V64
723|719
433|276
276|122
41|532
427|386
496|440
584|V43
285|188
568|250.02
530|272
575|584
79|?
401|455
250.01|789
285|288
250.02|8
250.01|300
998|202
397|584
284|250.01
263|787
536|584
250.02|492
428|404
250.41|413
?|530
997|282
286|789
444|459
715|428
780|E888
790|278
