00
410
414
577
682
411
8
296
515
511
250.8
486
435
38
722
276
428
427
250.7
733
250.13
532
193
402
997
198
284
53
436
474
780
189
614
359
433
715
250.11
162
401
453
V54
491
996
514
250.02
535
786
456
730
250.6
820
584
V57
351
278
599
215
590
618
434
250.12
348
601
496
432
250.4
519
591
995
463
530
153
658
893
784
537
585
552
444
V55
353
197
724
562
441
461
440
560
250
286
824
386
295
250.01
518
9
250.81
447
575
707
578
684
250.42
185
202
480
493
714
574
226
969
285
789
710
424
592
150
681
962
507
825
274
642
250.03
611
305
998
458
553
280
194
404
808
331
648
225
473
250.22
431
655
346
3
569
443
690
183
564
210
558
79
482
596
182
958
536
345
146
196
V71
218
807
300
398
227
363
964
812
794
250.82
466
663
250.2
853
V58
557
821
311
54
151
437
527
716
338
863
920
426
664
726
112
327
V45
310
660
481
571
174
790
781
625
136
600
531
782
141
425
415
695
854
250.9
416
413
250.92
475
654
241
V53
452
823
922
890
803
805
292
211
593
250.1
510
250.83
191
738
799
250.43
157
796
289
405
233
154
294
608
403
534
626
250.33
802
616
47
250.32
421
522
253
588
293
620
490
813
41
309
451
250.53
70
711
787
572
555
644
852
586
250.31
924
380
576
840
135
290
565
928
238
464
622
454
723
965
977
478
512
291
822
945
250.3
42
465
261
728
88
846
860
298
992
627
718
255
604
516
396
287
200
156
362
?
719
970
155
487
891
423
205
533
420
303
340
524
785
566
801
721
250.41
485
729
959
332
V56
369
556
540
727
250.23
455
349
966
275
652
66
999
368
V63
203
500
344
239
656
446
788
250.5
756
281
220
921
528
705
333
916
680
735
307
78
288
378
483
429
82
615
180
868
230
694
550
633
377
737
885
725
35
595
815
844
567
800
442
917
430
355
297
972
175
438
459
322
501
273
607
394
598
312
320
646
513
494
659
851
867
152
357
252
V51
277
376
816
188
217
850
160
529
94
171
736
641
570
594
942
521
873
358
936
323
110
375
195
308
158
792
385
602
990
693
581
397
283
244
746
235
835
847
266
282
866
445
117
783
551
759
568
204
495
179
875
704
250.21
304
892
492
219
734
250.93
963
991
967
341
952
237
793
379
745
989
49
617
573
306
791
216
911
201
173
184
172
352
34
941
994
335
685
976
163
508
39
708
242
983
373
395
933
753
350
603
649
417
299
229
747
621
935
250.91
810
882
272
706
683
V60
862
691
797
865
751
843
861
957
382
661
647
131
251
361
212
582
903
164
192
923
318
337
149
934
334
881
886
7
814
986
462
526
817
717
374
541
422
831
987
845
871
457
838
161
879
605
904
262
878
864
988
11
263
360
84
142
883
214
208
48
199
653
657
223
147
665
580
354
301
133
383
5
674
619
806
245
31
228
365
187
836
388
342
36
